cask list

slack
amethyst
google-chrome
firefox
eclipse-java
helium
honer
hyperdock
insomniax
iterm2
pycharm-ce
simplenote
spotify
teamviewer
the-unarchiver
wireshark
visual-studio-code
vlc
heroku-toolbelt
google-drive
skype
java



brew 

apache-spark
kwm
chromedriver
coreutils
curl
geckodriver
glib
gradle
grafana
graphite2
kwm
khd
maven
mongodb
nettle
phantomjs
python
python3
scala
sqlite
tree
yarn
wget
